var subtitles = [
        ["Экономический факультет, образованный в сентябре 1971 года,", 3],
        [
          "является в настоящее время одним из важных центров по подготовке",
          6,
        ],
        [
          "специалистов высшей квалификации для отраслей народного хозяйства региона. ",
          10,
        ],
        [
          "В настоящее время факультет осуществляет подготовку бакалавров по следующим направлениям: экономика,",
          14,
        ],
        ["менеджмент, государственное и муниципальное управление", 19],
        [
          "Кроме того, факультет осуществляет подготовку магистров и аспирантов.",
          23,
        ],
        ["В состав факультета входят четыре кафедры:", 28],
        ["кафедра бухгалтерского учета, анализа и аудита", 32],
        ["кафедра финансов и кредита", 36],
        ["кафедра мировой экономики и статистики", 43],
        ["кафедра управления и предпринимательства", 49],
        [
          "Студенты факультета активно участвуют в общественной жизни города и страны, мероприятиях Студенческого ",
          52,
        ],
        [
          "научного общества Экономического факультета и кейс-клуба ЯрГУ, проводят собственные научные исследования",
          57,
        ],
        [
          "и участвуют в научных конкурсах, конференциях, семинарах, круглых столах, проходят стажировки и учебно-",
          63,
        ],
        [
          " производственные практики на ведущих предприятиях города и области, участвуют в международных программах ",
          68,
        ],
        ["академической мобильности.", 72],
      ];